{
    "news": [
      {
        "id": 1,
        "title": "Открытие летней веранды Book Café",
        "date": "2023-06-01",
        "author": "Анна Ковалева",
        "description": "Мы с радостью представляем нашу новую летнюю веранду, которая станет идеальным местом для отдыха в теплые месяцы. Пространство площадью 80 кв.м. оформлено в стиле 'зеленого оазиса' с вертикальным озеленением, деревянными столами ручной работы и удобными плетеными креслами. Особенность веранды - раздвижная стеклянная крыша, позволяющая наслаждаться свежим воздухом в любую погоду. В честь открытия мы подготовили специальное летнее меню, включающее 12 новых напитков: от классического холодного брю с тоником до авторского 'Летнего букета' - смеси холодного чая, сиропа бузины и съедобных цветов. Также в меню появились легкие закуски: тартары из свежих овощей, брускетты с сезонными топингами и ассорти из фермерских сыров. Первые две недели для всех гостей веранды действует скидка 20% на новое меню. Веранда будет работать ежедневно с 10 утра до 11 вечера, в пятницу и субботу - до полуночи."
      },
      {
        "id": 2,
        "title": "Пополнение книжной коллекции",
        "date": "2023-05-20",
        "author": "Максим Петров",
        "description": "Наша библиотека пополнилась 150 новыми книгами, тщательно отобранными нашими экспертами. В коллекции представлены: 50 новинок современной прозы от ведущих мировых издательств, включая дебютные романы молодых авторов; полные собрания сочинений классиков в подарочных изданиях с иллюстрациями; специальная подборка нон-фикшн литературы по психологии, искусству и digital-культуре; коллекция редких книг малых тиражей от независимых издательств. Особое внимание мы уделили разделу современной поэзии - теперь у нас представлены все лауреаты крупнейших литературных премий последних трех лет. Все книги доступны для бесплатного чтения в зале, а наиболее популярные экземпляры можно приобрести в нашем мини-магазине. Каждую неделю мы будем обновлять тематические подборки на специальном стеллаже 'Книги недели'."
      },
      {
        "id": 3,
        "title": "Литературный вечер: современная поэзия",
        "date": "2023-06-15",
        "author": "Кира Смирнова",
        "description": "15 июня в 19:00 приглашаем всех ценителей современной поэзии на особый литературный вечер. В программе: выступления 5 молодых поэтов - финалистов премии 'Лицей', чтение стихов под живую музыку в исполнении джазового трио, открытый микрофон для желающих поделиться своим творчеством, а также дискуссия о месте поэзии в современном мире. Мероприятие пройдет в нашем новом событийном зале, оборудованном профессиональной звуковой системой и удобными пуфами. В перерыве гостей ждет фуршет с авторскими закусками и специально созданными коктейлями по мотивам стихов. Участие бесплатное, но требуется предварительная регистрация из-за ограниченного количества мест (не более 40 человек). Каждый зарегистрировавшийся участник получит в подарок сборник стихов одного из выступающих поэтов."
      },
      {
        "id": 4,
        "title": "Мастер-класс по каллиграфии",
        "date": "2023-06-08",
        "author": "Ольга Белова",
        "description": "8 июня с 18:00 до 21:00 приглашаем на уникальный мастер-класс по современной каллиграфии от известного художника-шрифтовика Артема Дорофеева. На занятии вы: познакомитесь с историей каллиграфии и современными направлениями; освоите базовые приемы работы с остроконечным пером и кистью; создадите несколько композиций в разных стилях; узнаете, как применять каллиграфию в повседневной жизни. Все материалы (специальная бумага, перья, туши, кисти) предоставляются. В стоимость (2500 руб.) также входит фирменный набор для начинающих (перо, держатель, тушь) и чайно-кофейный сет во время перерыва. Группа всего 10 человек, что гарантирует индивидуальный подход. В завершении - мини-выставка работ участников и вручение сертификатов. Для участников мастер-класса действует скидка 15% на все книги по искусству в нашем магазине."
      },
      {
        "id": 5,
        "title": "Новый сезонный напиток - 'Летний сон'",
        "date": "2023-05-25",
        "author": "Иван Королев",
        "description": "Спешим представить наш новый фирменный напиток сезона - 'Летний сон'. Это многослойный коктейль на основе холодного заваренного колумбийского кофе с добавлением домашнего сиропа из лаванды и персика, увенчанный воздушной пенкой из кокосового молока с нотками ванили. Напиток подается в высоких бокалах с соломинкой из бамбука и украшен съедобными цветами и дольками сушеного персика. Особенность 'Летнего сна' - постепенное раскрытие вкусов: от яркого фруктового к нежному цветочному послевкусию. В честь запуска с 25 мая по 7 июня действует специальная цена - 380 руб. вместо 450 руб. Также мы разработали идеальную гастрономическую пару - мини-макаруны с лавандовой начинкой всего за 200 руб. при заказе комплекта. Наши бариста рекомендуют употреблять напиток медленно, наслаждаясь каждым глотком и сменой вкусовых оттенков."
      },
      {
        "id": 6,
        "title": "Вечер джазовой музыки",
        "date": "2023-06-22",
        "author": "Дмитрий Волков",
        "description": "22 июня с 20:00 до 23:00 приглашаем всех любителей качественной музыки на особый вечер джаза в исполнении квинтета 'Midnight Coffee'. В программе: каверы на классику джаза от Майлза Дэвиса и Джона Колтрейна, авторские композиции музыкантов, а также специальные импровизации на темы известных литературных произведений. Концерт пройдет на нашей летней веранде при специальном освещении. Мы подготовили специальное меню для вечера: коктейли 'Blue Note' и 'Jazzberry', сырное плато с винным сопровождением, десерты 'Ритм' и 'Импровизация'. Количество мест ограничено (не более 60 человек), поэтому рекомендуем забронировать столики заранее. Стоимость входного билета - 1500 руб., включая приветственный напиток. Для постоянных гостей кафе действует скидка 20% по клубной карте."
      },
      {
        "id": 7,
        "title": "Детский день чтения",
        "date": "2023-06-11",
        "author": "Светлана Иванова",
        "description": "11 июня с 12:00 до 16:00 приглашаем юных читателей и их родителей на наш традиционный Детский день чтения. В программе: чтение сказок профессиональными актерами в уютном 'детском уголке', мастер-класс по созданию собственной книги, встреча с детским писателем Еленой Петровой, веселые викторины с призами. Мы подготовили специальное детское меню: 'волшебные' коктейли из свежих соков, мини-бургеры 'Красная шапочка', пирожные 'Колобок' и фруктовые корзины 'Лукоморье'. Для родителей будет работать отдельная зона с кофе и десертами. Вход свободный, на мастер-классы требуется предварительная запись. Каждый ребенок получит в подарок книгу от наших партнеров - издательства 'Детская литература'. Также в этот день действует скидка 15% на все детские книги в нашем магазине."
      },
      {
        "id": 8,
        "title": "Вечер поэзии и театра в Book Café",
        "date": "2023-07-01",
        "author": "Анна Шарова",
        "description": "1 июля в 19:00 мы рады пригласить вас на вечер, посвященный искусству поэзии и театра. В программе: театральные импровизации на основе стихов известных русских поэтов, а также выступления актеров с отрывками из драматургии ХХ века. Ведущая вечера - театральная критик и поэтесса Елена Горшкова. После мероприятия состоится открытый микрофон для всех желающих, где можно будет прочитать свои стихи или исполнить монолог. Вечер пройдет в сопровождении живой музыки и уютной атмосферы, где каждый сможет по-настоящему насладиться искусством слова и звука. Вход свободный, но для участия в открытом микрофоне необходима предварительная регистрация. Для всех гостей действует скидка 10% на книги поэзии и театра."
      },
      {
        "id": 9,
        "title": "Фестиваль независимых издательств",
        "date": "2023-07-10",
        "author": "Ирина Мищенко",
        "description": "С 10 по 14 июля Book Café станет центром для любителей независимой литературы. Мы будем проводить фестиваль независимых издательств, где можно будет познакомиться с новыми книгами от малых издательств, а также принять участие в мастер-классах, посвященных современным тенденциям в литературе и самиздате. Особое внимание уделим книгам, затрагивающим актуальные социальные и культурные темы. В рамках фестиваля будет работать книжная ярмарка, где вы сможете приобрести уникальные издания, многие из которых не представлены в крупных магазинах. Помимо этого, для посетителей запланированы встречи с авторами, панельные дискуссии с участием издателей и писателей. Вход на фестиваль свободный, но для участия в мастер-классах и встречах необходима регистрация."
      },
      {
        "id": 10,
        "title": "Тематическая вечеринка: 'Вечер винтажных книг'",
        "date": "2023-07-18",
        "author": "Мария Андреева",
        "description": "18 июля в 20:00 мы устраиваем уникальную вечеринку для ценителей старинных и винтажных книг. В программе: знакомство с редкими изданиями, которые когда-то стояли на полках библиотеки великого писателя, литературные квесты, винтажный фотобудка и коктейли, вдохновленные произведениями XIX века. Гости смогут погрузиться в атмосферу прошлого века и примерить костюмы, соответствующие стилю того времени. Специальное меню на вечер: коктейли 'Романтика эпохи' и 'Светлое утро', а также сладости 'Тартар с лимоном' и 'Винтажный чизкейк'. Для гостей будет действовать дресс-код в стиле ретро. Количество мест ограничено, обязательно требуется предварительная регистрация."
      },
      {
        "id": 11,
        "title": "Новый мастер-класс: Введение в арт-терапию",
        "date": "2023-07-23",
        "author": "Екатерина Семенова",
        "description": "23 июля с 15:00 до 18:00 приглашаем на мастер-класс по арт-терапии. Ведущая занятия - психолог и арт-терапевт Светлана Левина, которая проведет интерактивное занятие по рисованию как способу самовыражения и расслабления. Занятие включает в себя творческие упражнения, направленные на восстановление гармонии через искусство. Участники смогут погрузиться в процесс, не думая о конечном результате, и изучить, как простые техники могут помочь в снижении стресса и нахождении внутреннего баланса. Все материалы предоставляются (краски, кисти, бумага). Стоимость участия - 2000 руб. для одного человека, 3500 руб. для пары. Групповые занятия ограничены 12 участниками. Обязательная предварительная запись."
      },
      {
        "id": 12,
        "title": "Специальный выпуск подкаста: Литературные путешествия",
        "date": "2023-07-05",
        "author": "Анна Тарасова",
        "description": "5 июля в 18:00 выходит новый выпуск нашего подкаста 'Литературные путешествия', посвященный книгам, которые вдохновляют на путешествия. В этом выпуске мы обсудим литературные произведения, которые связаны с путешествиями по миру, и расскажем истории о том, как книги могут стать настоящими путеводителями. Ведущие - известные путешественники и литераторы, поделятся своими любимыми книгами и впечатлениями от мест, которые они посетили. Также в подкасте будет освещена тема литературы, которая связана с неочевидными местами и культурами, вдохновившими авторов на создание знаменитых произведений. Слушать подкаст можно в приложениях для подкастов, а также на нашей странице в социальных сетях. Вдохновляйтесь на путешествия с нами!"
      },
      {
        "id": 13,
        "title": "Новое меню в Book Café: веганские блюда",
        "date": "2023-07-15",
        "author": "Сергей Иванов",
        "description": "С 15 июля мы рады представить новое веганское меню, которое разработано для любителей растительной пищи. В меню входят: бургер с чечевицей и хумусом, суп-пюре из тыквы с кокосовым молоком, запеченные овощи с пряным соусом тахини, а также десерт 'Шоколадный рай' - веганский торт с авокадо и бананами. Мы также добавили несколько напитков: свежие соки с мятой, коктейли на основе миндального молока и латте с овсяным молоком. Все блюда приготовлены из органических и местных продуктов, а также не содержат глютен и сахар. С 15 июля по 30 июля действует скидка 15% на все веганские блюда. Мы уверены, что наши новые рецепты подарят вам не только вкусное, но и полезное наслаждение."
      },
      {
        "id": 14,
        "title": "Печать будущего: мастер-класс по книгоиздательству",
        "date": "2023-07-25",
        "author": "Алексей Петров",
        "description": "25 июля в 16:00 мы проводим уникальный мастер-класс по книгоиздательству, где познакомим вас с процессом создания книги от идеи до печати. Ведущие мастер-класса — опытные редакторы и издатели, которые расскажут о тонкостях работы с текстами, выборе шрифта, оформлении и процессах печати. Вы сможете не только узнать, как книга становится реальностью, но и принять участие в практическом задании, где предложите свои идеи для дизайна обложки и макета книги. Занятие будет полезно как для начинающих авторов, так и для всех, кто интересуется миром издательского дела. Вход свободный, но для участия необходимо зарегистрироваться заранее."
      },
      {
        "id": 15,
        "title": "Вечер классической музыки в Book Café",
        "date": "2023-08-01",
        "author": "Виктория Сидорова",
        "description": "1 августа в 19:00 приглашаем вас на вечер классической музыки в нашем кафе. В этот вечер будут звучать произведения великих композиторов — Баха, Бетховена и Шуберта, в исполнении камерного ансамбля 'Вдохновение'. Мы создадим атмосферу уюта, чтобы вы могли насладиться гармонией классических мелодий в сочетании с изысканным ужином и ароматным чаем. Вход на мероприятие — свободный, однако для гарантированного места за столиком, пожалуйста, сделайте предварительный заказ. Вечер обещает быть незабываемым для всех любителей классической музыки и прекрасных вечеров."
      }
    ]
  }
  